import "./Home.scss";

const Home = () => {
  return (
    <div className="content home">
      <h1>قدّم سيرتك الذاتية بخطوات بسيطة</h1>
      <br />
      <br />
      <span>
        من خلال منصتنا، يمكنك إضافة سيرتك الذاتية وعرضها بسهولة أمام أصحاب
        العمل. فقط قم بتحميل سيرتك الذاتية في بضع خطوات بسيطة لتكون في متناول
        الشركات التي تبحث عن مواهب مثلك. احرص على تحديث بياناتك لزيادة فرصك في
        الحصول على الوظيفة المناسبة. ابدأ الآن وأضف سيرتك الذاتية لتكون جاهزًا
        للفرص الجديدة!"
      </span>
    </div>
  );
};

export default Home;
